{
  "skills_pl": [
    {
      "title": "Wycieczki dopasowane do potrzeb",
      "text": "Nasza butikowa firma stawia na indywidualne podejście. Wysłuchamy Twoich marzeń i potrzeb, proponując wycieczkę idealnie dostosowaną do Ciebie. Jesteśmy otwarci na sugestie i gotowi dostosować się tak, aby spełnić Twoje oczekiwania."
    },
    {
      "title": "Wyjątkowe przeżycia",
      "text": "Nie ograniczamy się do standardów. Dążymy do tego, aby każda z naszych wycieczek była unikalna, a Twoje doświadczenia autentyczne i niezapomniane. Poznawaj lokalne społeczności, odkrywaj mniej znane zakątki i przeżywaj chwile, które wyróżniają się na tle innych ofert rynkowych."
    },
    {
      "title": "Przystępna cena",
      "text": "Jako butikowa agencja nie mamy wysokich kosztów stałych, dlatego możemy dostosować się do Twojego budżetu, oferując najlepszą jakość w atrakcyjnej cenie. Zapytaj nas o propozycję - to nic nie kosztuje!"
    },
    {
      "title": "Zrównoważona turystyka",
      "text": "Dbamy o odpowiedzialny turystykę. Współpracując z lokalnymi dostawcami i społecznościami, promujemy rozwój regionu, nie wspierając przy tym wielkich korporacji turystycznych. Wybierając nas, inwestujesz w autentyczne doświadczenia i pomagasz lokalnym społecznościom prosperować."
    }
  ],
  "skills_en": [
    {
      "title": "Trips tailored to your needs",
      "text": "Our boutique company focuses on an individual approach. We will listen to your dreams and needs and propose a trip perfectly tailored to you. We are open to suggestions and ready to adapt to meet your expectations."
    },
    {
      "title": "Unique experiences",
      "text": "We do not limit ourselves to standards. We strive to make each of our trips unique and your experiences authentic and unforgettable. Get to know local communities, discover lesser-known corners and experience moments that stand out from other market offers."
    },
    {
      "text": "As a boutique agency, we do not have high fixed costs, so we can adapt to your budget, offering the best quality at an attractive price. Ask us for a proposal - it's free!",
      "title": "Decent price"
    },
    {
      "title": "Sustainable tourism",
      "text": "We care about responsible tourism. By working with local suppliers and communities, we promote the development of the region without supporting large tourist corporations. By choosing us, you invest in authentic experiences and help local communities thrive."
    }
  ],
  "trips_pl": [
    {
      "title": "Wycieczki z przyjaciółmi",
      "text": "Wakacje z przyjaciółmi to gwarancja doskonałej zabawy. Niekiedy problemem może być pogodzenie terminów, różnych preferencji i budżetów poszczególnych uczestników. Planowanie takiej wycieczki ze znajomymi może się zamienić w kolejny projekt do realizacji, a przecież nie o to chodzi w wypoczynku. Z chęcią przejmiemy wszystkie żmudne etapy planowania i realizacji wycieczki tak aby Ty i Twoi przyjaciele skupili się tylko na relaksie.",
      "image": "/src/assets/images/group.jpg"
    },
    {
      "title": "Wycieczki rodzinne",
      "text": "Spędzanie wczasów z najbliższymi to jest doskonała okoliczność na pogłebienie więzi rodzinnych, wyrwanie się od rutyny i stworzenie wspomnień na resztę życia. Dostosowanie programu wycieczki do wszystkich uczestników, może stanowić jednak wyzwanie. Doskonale rozumiemy te wyzwania, bo sami mieszkamy i podróżujemy z naszymi rodzinami po regionie. Korzystając z naszych doświadczeń będziecie pewni że Wasza wycieczka będzie pełna tylko przyjemnych niespodzianek.",
      "image": "/src/assets/images/family.jpg"
    },
    {
      "title": "Podróże solo",
      "text": "Chcesz zagłębić się w nieodkryte zakątki Wietnamu, Kambodży czy Laosu we własnym rytmie? Nasze wycieczki dla podróżujących solo skupiają się na dostarczaniu autentycznych doświadczeń. Przygotowaliśmy dla Ciebie trasy, które pozwolą Ci nie tylko odkryć piękno regionu, ale także spotkać inspirujących ludzi i nawiązać z nimi trwałe więzi podczas Twojego wyjazdu.",
      "image": "/src/assets/images/solo.jpg"
    },
    {
      "title": "Podróże poślubne",
      "text": "Rozpocznijcie wspólną przygodę życia w egzotycznych krajobrazach Azji Południowo-Wschodniej. Nasze propozycje podróży poślubnych składają się z intymnych momentów, oszałamiających widoków oraz szczególnych doświadczeń. Odkrywając razem te unikalne miejsca, wzbogacicie Waszą więź i zbierzecie bezcenne wspomnienia na dalsze lata.",
      "image": "/src/assets/images/honeymoon.jpg"
    },
    {
      "title": "Wyjazdy firmowe",
      "text": "Chcesz podziękować swojemu zespołowi w wyjątkowy sposób lub szukasz inspiracji do kolejnych wyzwań? Oferujemy wyjazdy firmowe, które łączą w sobie profesjonalne podejście z niezapomnianymi chwilami. Dzięki nam Twoja ekipa będzie miała okazję do zacieśnienia więzi, wymiany doświadczeń i zaczerpnięcia świeżej energii w niesamowitych miejscach.",
      "image": "/src/assets/images/incentive.jpg"
    }
  ],
  "trips_en": [
    {
      "title": "Trips with friends",
      "text": "Holidays with friends are a guarantee of great fun. Sometimes it may be a problem to reconcile the deadlines, different preferences and budgets of individual participants. Planning such a trip with friends may turn into another project to be implemented, and that's not what relaxation is about. We will be happy to take over all the tedious stages of planning and implementing the trip so that you and your friends can focus only on relaxation.",
      "image": "/src/assets/images/group.jpg"
    },
    {
      "title": "Family trips",
      "text": "Spending holidays with your loved ones is a perfect opportunity to deepen family bonds, break away from routine and create memories for the rest of your life. However, adapting the tour program to all participants may be a challenge. We understand these challenges perfectly because we live and travel with our families around the region. Using our experience, you will be sure that your trip will be full of only pleasant surprises.",
      "image": "/src/assets/images/family.jpg"
    },
    {
      "title": "Solo travel",
      "text": "Do you want to delve into the undiscovered corners of Vietnam, Cambodia or Laos at your own pace? Our tours for solo travelers focus on providing authentic experiences. We have prepared routes for you that will allow you not only to discover the beauty of the region, but also to meet inspiring people and establish lasting bonds with them during your trip.",
      "image": "/src/assets/images/solo.jpg"
    },
    {
      "title": "Honeymoon trips",
      "text": "Start your life adventure together in the exotic landscapes of Southeast Asia. Our honeymoon proposals consist of intimate moments, stunning views and special experiences. By exploring these unique places together, you will enrich your bond and collect priceless memories for years to come.",
      "image": "/src/assets/images/honeymoon.jpg"
    },
    {
      "title": "Incentive trips",
      "text": "Do you want to thank your team in a unique way or are you looking for inspiration for new challenges? We offer corporate trips that combine a professional approach with unforgettable moments. Thanks to us, your team will have the opportunity to strengthen bonds, exchange experiences and get fresh energy in amazing places.",
      "image": "/src/assets/images/incentive.jpg"
    }
  ]
}